[Public]
Class=(Class=WinDrv.WindowsClient,SuperClass=Engine.Client)

[Errors]
Failed3D=3d硬件初始化失败
DDrawMode=DirectDraw无法设置所需的视频模式

[General]
ViewPersp=透视图
ViewXY=俯视图
ViewXZ=XZ图
ViewYZ=YZ图
ViewOther=视窗
Color16=&16位颜色
Color32=&32位颜色
AdvancedOptions=高级选项

[WindowsClient]
ClassCaption="标准窗口管理器"

